{
	"_1_Are_your_main_problems_being_addressed_?": {
		"text": "Are your main problems being addressed?",
		"image": "https://www.globalgiving.org/pfil/20336/pict_original.jpg",
		"description": "In general, most citizens feel their needs are not being met, especially in the most-highly affected districts.  Only residents of Gorkha district responded towards the positive side of the scale."
	},

	"_3_Do_ you_have_the_information_you_need_to_get_relief_and_support? ": {
		"text": "Do you have the information you need to get support?",
		"image": "https://www.globalgiving.org/pfil/20336/Helpdesk_volunteers.jpg",
		"description": "Encouragingly, citizens generally report that they are able to get information about how to get the assistance they need, even in some of the hardest hit regions. "
	},

	"_4_Are_you_satisfied_with_what_NGOs_are_doing_for_you_after_the_earthquake? ": {
		"text": "Are you satisfied with the work NGOs have done?",
		"image": "https://www.globalgiving.org/pfil/20336/Team_is_is_distributing_relief_materials.JPG",
		"description": "NGOs are leading some of the most effective relief interventions.  Citizens of Sindhupalchok, one of the most heavily damaged districts, were more pleased with NGO efforts than citizens of any other area."
	},

	"_2_Are_you_satisfied_with_what_the_government_is_doing_for_you_after_the_earthquake_?": {
		"text": "Are you satisfied with the work government has done?",
		"image": "https://www.globalgiving.org/pfil/20336/GWD_5440.JPG",
		"description": "In contrast to the work of NGOs, the support provided by the Neplali government itself has been considered generally unsatisfactory. Only 14% of the districts providing survey data felt positively about it."
	},

	"_5_Is_support_fair": {
		"text": "Is support provided fairly?",
		"image": "https://www.globalgiving.org/pfil/20336/End_of_day_meeting_with_volunteers.JPG",
		"description": "Citizens in regions that feel support is distributed fairly also tend to hold positive views on NGO-led relief efforts. "
	},

	"_8_Overall_is_the_post-earthquake_relief_effort_making_progress? ": {
		"text": "Overall, is the relief effort making progress?",
		"image": "https://www.globalgiving.org/pfil/20336/IMG_3687.JPG",
		"description": "In general, Nepali citizens feel that progress is happening six months after the disaster, but their measured response suggests a significant continued rebuilding process is still ahead."
	}
}
